Repository: somersjens/jumping-fox
Catalog: Jumping Fox/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, az, be, bg, bn, bo, bs, ca, cs, cy, da, de, el, es, et, eu, fa, fi, fo, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, or, pa, pl, pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, ug, uk, ur, uz, vi, zh, zu

# parentGate.subtitle
source: To protect young players, an adult must complete this check before continuing to the purchase.
af: Om jong spelers te beskerm, moet ’n volwassene dié toets voltooi voordat die aankoop kan voortgaan.
am: ትንንሽ ተጫዋቾችን ለመጠበቅ፣ ወደ ግዢው ከመቀጠል በፊት አንድ አዋቂ ይህን ማረጋገጫ ማጠናቀቅ አለበት።
ar: لحماية اللاعبين الصغار، يجب أن يُكمل شخص بالغ هذا التحقق قبل متابعة الشراء.
as: সৰু খেলুৱৈক সুৰক্ষিত ৰাখিবলৈ ক্ৰয়ৰ আগতে এজন ডাঙৰে এই পৰীক্ষা সম্পূৰ্ণ কৰিব লাগিব।
az: Balaca oyunçuları qorumaq üçün alışa davam etməzdən əvvəl bir böyük bu yoxlamanı tamamlamalıdır.
be: Каб абараніць юных гульцоў, дарослы павінен прайсці гэтую праверку перад пакупкай.
bg: За да защитим малките играчи, възрастен трябва да премине тази проверка преди покупката.
bn: ছোট খেলোয়াড়দের সুরক্ষায়, কেনাকাটা চালানোর আগে একজন প্রাপ্তবয়স্ককে এই যাচাই শেষ করতে হবে।
bo: རྩེད་མཁན་ཆུང་ཆུང་སྲུང་བར། ཉོ་བར་མུ་མཐུད་པའི་སྔོན་ལ་མི་རྒན་པ་ཞིག་གིས་ཞིབ་བཤེར་འདི་ཚར་དགོས།
bs: Radi zaštite mladih igrača, odrasla osoba mora završiti ovu provjeru prije kupovine.
ca: Per protegir els jugadors més petits, un adult ha de completar aquesta comprovació abans de continuar amb la compra.
cs: Kvůli ochraně malých hráčů musí tuto kontrolu před pokračováním k nákupu dokončit dospělý.
cy: I amddiffyn chwaraewyr ifanc, rhaid i oedolyn gwblhau'r gwiriad hwn cyn parhau at y pryniant.
da: For at beskytte unge spillere skal en voksen gennemføre dette tjek, før købet kan fortsætte.
de: Zum Schutz junger Spieler muss ein Erwachsener diese Prüfung abschließen, bevor der Kauf fortgesetzt werden kann.
el: Για την προστασία των μικρών παικτών, ένας ενήλικας πρέπει να ολοκληρώσει αυτόν τον έλεγχο πριν από την αγορά.
es: Para proteger a los jugadores más pequeños, un adulto debe completar esta comprobación antes de continuar con la compra.
et: Noorte mängijate kaitsmiseks peab täiskasvanu enne ostu jätkamist selle kontrolli läbima.
eu: Jokalari gazteak babesteko, heldu batek egiaztapen hau osatu behar du erosketarekin jarraitu aurretik.
fa: برای محافظت از بازیکنان خردسال، یک بزرگسال باید پیش از ادامهٔ خرید این بررسی را انجام دهد.
fi: Nuorten pelaajien suojelemiseksi aikuisen on tehtävä tämä tarkistus ennen ostoksen jatkamista.
fo: Fyri at verja ung spælandi má ein vaksin gera hesa kanningina, áðrenn keypið kann halda fram.
fr: Pour protéger les jeunes joueurs, un adulte doit terminer ce contrôle avant de poursuivre l’achat.
ga: Chun imreoirí óga a chosaint, caithfidh duine fásta an tseiceáil seo a dhéanamh sula leanfar leis an gceannach.
gl: Para protexer os xogadores máis novos, un adulto debe completar esta comprobación antes de continuar coa compra.
gu: નાના ખેલાડીઓની સુરક્ષા માટે ખરીદી આગળ વધે તે પહેલાં કોઈ મોટા વ્યક્તિએ આ તપાસ પૂરી કરવી જરૂરી છે.
he: כדי להגן על שחקנים צעירים, מבוגר חייב להשלים את הבדיקה לפני המשך הרכישה.
hi: छोटे खिलाड़ियों की सुरक्षा के लिए, खरीदारी से पहले किसी बड़े को यह जाँच पूरी करनी होगी।
hr: Radi zaštite mladih igrača odrasla osoba mora dovršiti ovu provjeru prije nastavka kupnje.
hu: A fiatal játékosok védelmében egy felnőttnek el kell végeznie ezt az ellenőrzést a vásárlás előtt.
hy: Փոքրիկ խաղացողներին պաշտպանելու համար մեծահասակը պետք է անցնի այս ստուգումը՝ գնումը շարունակելուց առաջ։
id: Untuk melindungi pemain cilik, orang dewasa harus menyelesaikan pemeriksaan ini sebelum melanjutkan pembelian.
is: Til að vernda unga leikmenn þarf fullorðinn að ljúka þessari athugun áður en haldið er áfram í kaup.
it: Per proteggere i piccoli giocatori, un adulto deve completare questo controllo prima di continuare con l’acquisto.
ja: 小さなお子さまを守るため、購入に進む前に大人の方がこの確認を行ってください。
ka: პატარა მოთამაშეების დასაცავად, ყიდვის გაგრძელებამდე ეს შემოწმება უფროსმა უნდა გაიაროს.
kk: Кішкентай ойыншыларды қорғау үшін сатып алуды жалғастырмас бұрын ересек адам осы тексеруден өтуі керек.
km: ដើម្បីការពារអ្នកលេងវ័យក្មេង មនុស្សពេញវ័យត្រូវបំពេញការត្រួតពិនិត្យនេះ មុនបន្តទៅការទិញ។
kn: ಚಿಕ್ಕ ಆಟಗಾರರನ್ನು ರಕ್ಷಿಸಲು, ಖರೀದಿಗೆ ಮುಂದುವರಿಯುವ ಮೊದಲು ವಯಸ್ಕರು ಈ ಪರಿಶೀಲನೆಯನ್ನು ಪೂರ್ಣಗೊಳಿಸಬೇಕು.
ko: 어린 사용자를 보호하기 위해 구매를 계속하기 전에 어른이 이 확인을 완료해야 해요.
lo: ເພື່ອປົກປ້ອງຜູ້ຫຼິ້ນເດັກນ້ອຍ ຜູ້ໃຫຍ່ຕ້ອງກວດສອບນີ້ໃຫ້ສຳເລັດກ່ອນຊື້.
lt: Kad apsaugotume mažuosius žaidėjus, prieš tęsiant pirkimą šį patikrinimą turi atlikti suaugusysis.
lv: Lai aizsargātu mazos spēlētājus, pirms pirkuma turpināšanas pieaugušajam jāizpilda šī pārbaude.
mk: За да ги заштитиме младите играчи, возрасен мора да ја заврши оваа проверка пред купувањето.
ml: ചെറിയ കളിക്കാരെ സംരക്ഷിക്കാൻ, വാങ്ങലിലേക്ക് പോകുന്നതിന് മുമ്പ് ഒരു മുതിർന്നയാൾ ഈ പരിശോധന പൂർത്തിയാക്കണം.
mn: Бяцхан тоглогчдыг хамгаалахын тулд худалдан авалтаас өмнө насанд хүрсэн хүн энэ шалгалтыг давах ёстой.
mr: लहान खेळाडूंच्या सुरक्षेसाठी, खरेदी सुरू ठेवण्यापूर्वी एखाद्या मोठ्या व्यक्तीने ही तपासणी पूर्ण करावी.
ms: Untuk melindungi pemain muda, orang dewasa mesti selesaikan semakan ini sebelum meneruskan pembelian.
my: ကလေးကစားသမားတွေကို ကာကွယ်ဖို့ ဝယ်ယူမှုမဆက်ခင် လူကြီးတစ်ယောက်က ဒီစစ်ဆေးမှုကို ပြီးအောင်လုပ်ရမယ်။
ne: साना खेलाडीको सुरक्षाका लागि, खरिदमा जानुअघि एक वयस्कले यो जाँच पूरा गर्नुपर्छ।
nl: Om jonge spelers te beschermen, moet een volwassene deze controle voltooien voordat de aankoop kan worden voortgezet.
no: For å beskytte unge spillere må en voksen fullføre denne kontrollen før kjøpet kan fortsette.
or: ଛୋଟ ଖେଳାଳିମାନଙ୍କୁ ସୁରକ୍ଷିତ ରଖିବା ପାଇଁ, କିଣାକୁ ଆଗେଇ ନେବା ପୂର୍ବରୁ ଜଣେ ବୟସ୍କ ଏହି ଯାଞ୍ଚ ପୂରଣ କରିବା ଆବଶ୍ୟକ।
pa: ਨੰਨੇ ਖਿਡਾਰੀਆਂ ਦੀ ਸੁਰੱਖਿਆ ਲਈ, ਖਰੀਦ ਅੱਗੇ ਵਧਾਉਣ ਤੋਂ ਪਹਿਲਾਂ ਕਿਸੇ ਵੱਡੇ ਨੂੰ ਇਹ ਜਾਂਚ ਪੂਰੀ ਕਰਨੀ ਪਵੇਗੀ।
pl: Aby chronić młodych graczy, przed zakupem osoba dorosła musi przejść tę kontrolę.
pt: Para proteger os jogadores mais novos, um adulto tem de concluir esta verificação antes de continuar para a compra.
ro: Pentru a proteja copiii, un adult trebuie să treacă această verificare înainte de cumpărare.
ru: Чтобы защитить юных игроков, взрослый должен пройти эту проверку перед покупкой.
si: කුඩා ක්‍රීඩකයන් ආරක්ෂා කිරීමට, මිලදී ගැනීමට පෙර වැඩිහිටියෙකු මේ පරීක්ෂාව සම්පූර්ණ කළ යුතුය.
sk: Na ochranu malých hráčov musí dospelý pred pokračovaním k nákupu dokončiť túto kontrolu.
sl: Za zaščito mladih igralcev mora odrasla oseba pred nadaljevanjem nakupa opraviti to preverjanje.
sq: Për të mbrojtur lojtarët e vegjël, një i rritur duhet ta kryejë këtë kontroll para blerjes.
sr: Da bismo zaštitili mlade igrače, odrasla osoba mora da završi ovu proveru pre kupovine.
sv: För att skydda unga spelare måste en vuxen klara kontrollen innan köpet kan fortsätta.
sw: Ili kuwalinda wachezaji wadogo, mtu mzima lazima akamilishe ukaguzi huu kabla ya kuendelea na ununuzi.
ta: இளம் வீரர்களைப் பாதுகாக்க, வாங்குவதற்கு முன் ஒரு பெரியவர் இந்தச் சரிபார்ப்பை முடிக்க வேண்டும்.
te: చిన్నారులను రక్షించడానికి, కొనుగోలుకు వెళ్లే ముందు ఒక పెద్దవారు ఈ తనిఖీని పూర్తి చేయాలి.
th: เพื่อปกป้องผู้เล่นตัวน้อย ผู้ใหญ่ต้องผ่านการตรวจสอบนี้ก่อนซื้อ
tr: Küçük oyuncuları korumak için satın alma işlemine geçmeden önce bir yetişkin bu kontrolü tamamlamalıdır.
ug: كىچىك ئوينىغۇچىلارنى قوغداش ئۈچۈن، سېتىۋېلىشنى داۋاملاشتۇرۇشتىن بۇرۇن چوڭ كىشى بۇ تەكشۈرۈشنى تاماملىشى كېرەك.
uk: Щоб захистити маленьких гравців, дорослий має пройти цю перевірку перед покупкою.
ur: چھوٹے کھلاڑیوں کی حفاظت کے لیے خریداری جاری رکھنے سے پہلے کسی بالغ کو یہ جانچ مکمل کرنا ہوگی۔
uz: Yosh o‘yinchilarni himoya qilish uchun xaridni davom ettirishdan oldin kattalar bu tekshiruvdan o‘tishi kerak.
vi: Để bảo vệ người chơi nhỏ tuổi, người lớn phải hoàn thành bước kiểm tra này trước khi tiếp tục mua.
zh: 为了保护小玩家，继续购买前需要一位成年人完成验证。
zu: Ukuvikela abadlali abancane, umuntu omdala kufanele aqedele lokhu kuhlola ngaphambi kokuqhubeka nokuthenga.

# parentGate.tapInstruction %lld %@
source: Now tap the %2$@ %1$lld times.
af: Tik nou %1$lld keer op die %2$@.
am: አሁን %2$@ን %1$lld ጊዜ ይንኩ።
ar: اضغط الآن على %2$@ عدد %1$lld مرات.
as: এতিয়া %2$@টো %1$lld বাৰ টেপ কৰা।
az: İndi %2$@ üzərinə %1$lld dəfə toxun.
be: Цяпер націсні %1$lld разоў на %2$@.
bg: Сега докосни %2$@ %1$lld пъти.
bn: এখন %2$@-টিতে %1$lld বার ট্যাপ করুন।
bo: ད་ལྟ་ %2$@ ལ་ %1$lld ཐེངས་རེག
bs: Sada dodirni %2$@ %1$lld puta.
ca: Ara toca el %2$@ %1$lld vegades.
cs: Nyní klepni na %2$@ %1$lldkrát.
cy: Nawr tapia'r %2$@ %1$lld gwaith.
da: Tryk nu på %2$@ %1$lld gange.
de: Tippe jetzt %1$lld-mal auf %2$@.
el: Τώρα πάτησε το %2$@ %1$lld φορές.
es: Ahora toca el %2$@ %1$lld veces.
et: Puuduta nüüd %2$@ %1$lld korda.
eu: Orain, sakatu %2$@ %1$lld aldiz.
fa: حالا %1$lld بار روی %2$@ بزنید.
fi: Napauta nyt %2$@ %1$lld kertaa.
fo: Trýst nú %1$lld ferðir á %2$@.
fr: Touche maintenant le %2$@ %1$lld fois.
ga: Anois tapáil an %2$@ %1$lld uair.
gl: Agora toca o %2$@ %1$lld veces.
gu: હવે %2$@ પર %1$lld વાર ટેપ કરો.
he: עכשיו הקישו על ה־%2$@ ‏%1$lld פעמים.
hi: अब %2$@ पर %1$lld बार टैप करें।
hr: Sada dodirni %2$@ %1$lld puta.
hu: Most koppints %1$lld-szer a(z) %2$@ jelre.
hy: Այժմ %2$@-ին հպվեք %1$lld անգամ։
id: Sekarang ketuk %2$@ sebanyak %1$lld kali.
is: Pikkaðu nú %1$lld sinnum á %2$@.
it: Ora tocca %2$@ %1$lld volte.
ja: つぎに、%2$@を%1$lld回タップしてください。
ka: ახლა %2$@-ს %1$lld-ჯერ შეეხე.
kk: Енді %2$@ белгісін %1$lld рет түрт.
km: ឥឡូវប៉ះ %2$@ ចំនួន %1$lld ដង។
kn: ಈಗ %2$@ ಅನ್ನು %1$lld ಬಾರಿ ತಟ್ಟು.
ko: 이제 %2$@을 %1$lld번 누르세요.
lo: ຕອນນີ້ແຕະ %2$@ %1$lld ຄັ້ງ.
lt: Dabar bakstelėk %2$@ %1$lld kartus.
lv: Tagad pieskarieties %2$@ %1$lld reizes.
mk: Сега допри го %2$@ %1$lld пати.
ml: ഇപ്പോൾ %2$@ %1$lld തവണ തട്ടൂ.
mn: Одоо %2$@ дээр %1$lld удаа товш.
mr: आता %2$@ वर %1$lld वेळा टॅप करा.
ms: Sekarang ketik %2$@ sebanyak %1$lld kali.
my: အခု %2$@ ကို %1$lld ကြိမ် တို့ပါ။
ne: अब %2$@ मा %1$lld पटक ट्याप गर्नुहोस्।
nl: Tik nu %1$lld keer op de %2$@.
no: Trykk nå på %2$@ %1$lld ganger.
or: ଏବେ %2$@ କୁ %1$lld ଥର ଟ୍ୟାପ୍ କର।
pa: ਹੁਣ %2$@ ਨੂੰ %1$lld ਵਾਰ ਟੈਪ ਕਰੋ।
pl: Teraz stuknij %2$@ %1$lld razy.
pt: Agora toca em %2$@ %1$lld vezes.
ro: Acum atinge %2$@ de %1$lld ori.
ru: Теперь нажмите %2$@ %1$lld раз.
si: දැන් %2$@ %1$lld වරක් තට්ටු කරන්න.
sk: Teraz %1$lld-krát ťukni na %2$@.
sl: Zdaj %1$lld-krat tapni %2$@.
sq: Tani prek %2$@ %1$lld herë.
sr: Sada dodirnite %2$@ %1$lld puta.
sv: Tryck nu på %2$@ %1$lld gånger.
sw: Sasa gusa %2$@ mara %1$lld.
ta: இப்போது %2$@ ஐ %1$lld முறை தட்டவும்.
te: ఇప్పుడు %2$@ను %1$lld సార్లు తాకండి.
th: ตอนนี้แตะ %2$@ %1$lld ครั้ง
tr: Şimdi %2$@ şekline %1$lld kez dokun.
ug: ھازىر %2$@ نى %1$lld قېتىم چېكىڭ.
uk: Тепер торкнися %2$@ %1$lld разів.
ur: اب %2$@ کو %1$lld بار ٹیپ کریں۔
uz: Endi %2$@ ni %1$lld marta bos.
vi: Bây giờ chạm %2$@ %1$lld lần.
zh: 现在轻点 %2$@ %1$lld 次。
zu: Manje thepha i-%2$@ izikhathi ezingu-%1$lld.

# parentGate.tapProgress %lld %lld
source: Taps: %1$lld of %2$lld
af: Tikke: %1$lld van %2$lld
am: ንክኪዎች፦ %1$lld ከ%2$lld
ar: الضغطات: %1$lld من %2$lld
as: টেপ: %1$lld ৰ ভিতৰত %2$lld
az: Toxunuşlar: %1$lld-dən %2$lld
be: Націсканні: %1$lld з %2$lld
bg: Докосвания: %1$lld от %2$lld
bn: ট্যাপ: %1$lld-এর মধ্যে %2$lld
bo: རེག་པ། %1$lld ནས་ %2$lld
bs: Dodiri: %1$lld od %2$lld
ca: Tocs: %1$lld de %2$lld
cs: Klepnutí: %1$lld z %2$lld
cy: Tapiau: %1$lld o %2$lld
da: Tryk: %1$lld af %2$lld
de: Tipps: %1$lld von %2$lld
el: Πατήματα: %1$lld από %2$lld
es: Toques: %1$lld de %2$lld
et: Puudutusi: %1$lld / %2$lld
eu: Sakatzeak: %1$lld / %2$lld
fa: تعداد ضربه‌ها: %1$lld از %2$lld
fi: Napautukset: %1$lld/%2$lld
fo: Trýst: %1$lld av %2$lld
fr: Touches : %1$lld sur %2$lld
ga: Tapálacha: %1$lld as %2$lld
gl: Toques: %1$lld de %2$lld
gu: ટેપ: %1$lld માંથી %2$lld
he: הקשות: %1$lld מתוך %2$lld
hi: टैप: %1$lld में से %2$lld
hr: Dodiri: %1$lld od %2$lld
hu: Koppintások: %1$lld / %2$lld
hy: Հպումներ՝ %1$lld՝ %2$lld-ից
id: Ketukan: %1$lld dari %2$lld
is: Pikk: %1$lld af %2$lld
it: Tocchi: %1$lld su %2$lld
ja: タップ：%1$lld／%2$lld
ka: შეხებები: %1$lld / %2$lld
kk: Түртулер: %1$lld / %2$lld
km: ចំនួនប៉ះ៖ %1$lld ក្នុងចំណោម %2$lld
kn: ತಟ್ಟುಗಳು: %2$lldರಲ್ಲಿ %1$lld
ko: 누른 횟수: %1$lld/%2$lld
lo: ແຕະ: %1$lld ຈາກ %2$lld
lt: Bakstelėjimai: %1$lld iš %2$lld
lv: Pieskārieni: %1$lld no %2$lld
mk: Допири: %1$lld од %2$lld
ml: തട്ടുകൾ: %1$lldൽ %2$lld
mn: Товшилт: %1$lld-аас %2$lld
mr: टॅप: %1$lld पैकी %2$lld
ms: Ketikan: %1$lld daripada %2$lld
my: တို့ချက်: %1$lld မှ %2$lld
ne: ट्याप: %1$lld मध्ये %2$lld
nl: Aantal tikken: %1$lld van %2$lld
no: Trykk: %1$lld av %2$lld
or: ଟ୍ୟାପ୍: %1$lld ମଧ୍ୟରୁ %2$lld
pa: ਟੈਪ: %1$lld ਵਿੱਚੋਂ %2$lld
pl: Stuknięcia: %1$lld z %2$lld
pt: Toques: %1$lld de %2$lld
ro: Atingeri: %1$lld din %2$lld
ru: Нажатия: %1$lld из %2$lld
si: තට්ටු: %1$lld න් %2$lld
sk: Ťuknutia: %1$lld z %2$lld
sl: Dotiki: %1$lld od %2$lld
sq: Prekje: %1$lld nga %2$lld
sr: Dodiri: %1$lld od %2$lld
sv: Tryck: %1$lld av %2$lld
sw: Miguso: %1$lld kati ya %2$lld
ta: தட்டல்கள்: %1$lld / %2$lld
te: తాకినవి: %1$lldలో %2$lld
th: แตะแล้ว: %1$lld จาก %2$lld
tr: Dokunma: %1$lld/%2$lld
ug: چېكىش: %1$lld / %2$lld
uk: Дотики: %1$lld з %2$lld
ur: ٹیپس: %1$lld از %2$lld
uz: Bosishlar: %1$lld tadan %2$lld ta
vi: Số lần chạm: %1$lld trên %2$lld
zh: 轻点次数：%1$lld/%2$lld
zu: Ukuthepha: %1$lld kokungu-%2$lld

# parentGate.title
source: Adult approval required
af: Volwassene moet goedkeur
am: የአዋቂ ፈቃድ ያስፈልጋል
ar: موافقة شخص بالغ مطلوبة
as: ডাঙৰৰ অনুমোদন লাগিব
az: Böyük təsdiqi lazımdır
be: Патрэбна згода дарослага
bg: Нужно е одобрение от възрастен
bn: প্রাপ্তবয়স্কের অনুমতি দরকার
bo: མི་རྒན་པའི་ཆོག་མཆན་དགོས།
bs: Potrebno odobrenje odrasle osobe
ca: Cal l’aprovació d’un adult
cs: Nutné schválení dospělým
cy: Angen cymeradwyaeth oedolyn
da: En voksen skal godkende
de: Bestätigung eines Erwachsenen nötig
el: Χρειάζεται έγκριση ενήλικα
es: Se necesita la aprobación de un adulto
et: Vajalik täiskasvanu kinnitus
eu: Heldu baten baimena behar da
fa: تأیید بزرگسال لازم است
fi: Aikuisen hyväksyntä tarvitaan
fo: Góðkenning frá vaksnum krevst
fr: Autorisation d’un adulte requise
ga: Cead duine fásta de dhíth
gl: Precísase a aprobación dun adulto
gu: મોટા વ્યક્તિની મંજૂરી જરૂરી
he: נדרש אישור מבוגר
hi: किसी बड़े की मंज़ूरी चाहिए
hr: Potrebno odobrenje odrasle osobe
hu: Felnőtt jóváhagyása szükséges
hy: Պահանջվում է մեծահասակի հաստատում
id: Perlu persetujuan orang dewasa
is: Samþykki fullorðins þarf
it: Serve l’approvazione di un adulto
ja: 大人の承認が必要です
ka: საჭიროა უფროსის თანხმობა
kk: Ересек адамның рұқсаты қажет
km: ត្រូវការការយល់ព្រមពីមនុស្សពេញវ័យ
kn: ವಯಸ್ಕರ ಅನುಮತಿ ಅಗತ್ಯ
ko: 어른의 승인이 필요해요
lo: ຕ້ອງມີຜູ້ໃຫຍ່ອະນຸມັດ
lt: Reikia suaugusiojo patvirtinimo
lv: Vajadzīgs pieaugušā apstiprinājums
mk: Потребно е одобрение од возрасен
ml: മുതിർന്നയാളുടെ അനുമതി വേണം
mn: Насанд хүрэгчийн зөвшөөрөл хэрэгтэй
mr: मोठ्या व्यक्तीची परवानगी हवी
ms: Kelulusan orang dewasa diperlukan
my: လူကြီးအတည်ပြုချက် လိုသည်
ne: वयस्कको स्वीकृति चाहिन्छ
nl: Goedkeuring door een volwassene vereist
no: Godkjenning fra en voksen kreves
or: ବୟସ୍କଙ୍କ ଅନୁମୋଦନ ଆବଶ୍ୟକ
pa: ਵੱਡੇ ਦੀ ਮਨਜ਼ੂਰੀ ਲੋੜੀਂਦੀ
pl: Wymagana zgoda dorosłego
pt: É necessária a aprovação de um adulto
ro: Este necesară aprobarea unui adult
ru: Нужно подтверждение взрослого
si: වැඩිහිටි අනුමැතිය අවශ්‍යයි
sk: Potrebné schválenie dospelého
sl: Potrebna je odobritev odrasle osebe
sq: Duhet miratimi i një të rrituri
sr: Potrebno je odobrenje odrasle osobe
sv: En vuxen måste godkänna
sw: Idhini ya mtu mzima inahitajika
ta: பெரியவர் அனுமதி தேவை
te: పెద్దవారి ఆమోదం అవసరం
th: ต้องได้รับอนุมัติจากผู้ใหญ่
tr: Yetişkin onayı gerekli
ug: چوڭ كىشىنىڭ تەستىقى كېرەك
uk: Потрібне схвалення дорослого
ur: بالغ کی منظوری ضروری
uz: Kattalar tasdig‘i kerak
vi: Cần người lớn xác nhận
zh: 需要成年人同意
zu: Kudingeka imvume yomuntu omdala

# premium.feature.animals.subtitle
source: With premium you play freely with all 10 animals.
af: Met Premium speel jy vrylik met al 10 diere.
am: በፕሪሚየም ከ10ቱም እንስሳት ጋር ያለገደብ ትጫወታለህ።
ar: مع المميز، يمكنك اللعب بحرية بكل الحيوانات العشرة.
as: প্ৰিমিয়ামত সকলো ১০টা জন্তুৰে মুক্তভাৱে খেলিব পাৰা।
az: Premium ilə 10 heyvanın hamısı ilə sərbəst oyna.
be: З Прэміум можна свабодна гуляць усімі 10 жывёламі.
bg: С Премиум можеш да играеш свободно с всичките 10 животни.
bn: প্রিমিয়ামে ১০টি প্রাণী নিয়েই স্বাধীনভাবে খেলতে পারবে।
bo: Premium ཡོད་ན་སྲོག་ཆགས་10 ཚང་མས་རང་དབང་ངང་རྩེ་ཐུབ།
bs: Uz Premium slobodno igraš sa svih 10 životinja.
ca: Amb Premium pots jugar lliurement amb els 10 animals.
cs: S Premium můžeš volně hrát se všemi 10 zvířaty.
cy: Gyda Premiwm, gelli di chwarae'n rhydd gyda'r 10 anifail.
da: Med Premium kan du frit spille med alle 10 dyr.
de: Mit Premium spielst du frei mit allen 10 Tieren.
el: Με το Premium παίζεις ελεύθερα και με τα 10 ζωάκια.
es: Con Premium puedes jugar libremente con los 10 animales.
et: Premiumiga saad vabalt mängida kõigi 10 loomaga.
eu: Premium-ekin, libre jokatu dezakezu 10 animaliekin.
fa: با نسخهٔ ویژه، آزادانه با هر ۱۰ حیوان بازی می‌کنی.
fi: Premiumilla voit pelata vapaasti kaikilla 10 eläimellä.
fo: Við Premium kanst tú spæla frítt við øllum 10 dýrunum.
fr: Avec Premium, joue librement avec les 10 animaux.
ga: Le Préimh, is féidir leat imirt gan srian leis na 10 n-ainmhí.
gl: Con Premium podes xogar libremente cos 10 animais.
gu: પ્રીમિયમથી તમે બધા 10 પ્રાણીઓ સાથે મનમુકીને રમી શકો.
he: עם פרימיום אפשר לשחק בחופשיות עם כל 10 החיות.
hi: प्रीमियम में सभी 10 जानवरों के साथ खुलकर खेलो।
hr: Uz Premium slobodno igraš sa svih 10 životinja.
hu: Prémiummal mind a 10 állattal szabadon játszhatsz.
hy: Պրեմիումով կարող ես ազատ խաղալ բոլոր 10 կենդանիներով։
id: Dengan Premium, kamu bebas bermain dengan semua 10 hewan.
is: Með Premium geturðu spilað frjálst með öllum 10 dýrunum.
it: Con Premium puoi giocare liberamente con tutti e 10 gli animali.
ja: プレミアムなら、10ぴきの動物すべてで自由に遊べます。
ka: Premium-ით თავისუფლად ითამაშებ ათივე ცხოველით.
kk: Premium арқылы барлық 10 жануармен еркін ойнайсың.
km: ជាមួយព្រីមៀម អ្នកអាចលេងដោយសេរីជាមួយសត្វទាំង 10។
kn: ಪ್ರೀಮಿಯಂನಲ್ಲಿ ಎಲ್ಲಾ 10 ಪ್ರಾಣಿಗಳೊಂದಿಗೆ ಮುಕ್ತವಾಗಿ ಆಡು.
ko: 프리미엄에서는 동물 10마리를 모두 자유롭게 사용할 수 있어요.
lo: ດ້ວຍພຣີມຽມ ເຈົ້າຫຼິ້ນກັບສັດທັງ 10 ໂຕໄດ້ຢ່າງອິດສະຫຼະ.
lt: Su Premium gali laisvai žaisti su visais 10 gyvūnų.
lv: Ar Premium vari brīvi spēlēt ar visiem 10 dzīvniekiem.
mk: Со Премиум можеш слободно да играш со сите 10 животни.
ml: പ്രീമിയത്തിൽ 10 മൃഗങ്ങളുമായും സ്വതന്ത്രമായി കളിക്കാം.
mn: Премиумтай бол 10 амьтнаар бүгдээр нь чөлөөтэй тоглоно.
mr: प्रीमियममध्ये सर्व 10 प्राण्यांसोबत मनसोक्त खेळ.
ms: Dengan premium, kamu bebas bermain dengan semua 10 haiwan.
my: Premium နဲ့ တိရစ္ဆာန် ၁၀ ကောင်လုံးကို လွတ်လပ်စွာ ကစားနိုင်တယ်။
ne: प्रिमियममा सबै १० जनावरसँग स्वतन्त्र खेल।
nl: Met premium speel je vrij met alle 10 de dieren.
no: Med Premium kan du spille fritt med alle de 10 dyrene.
or: Premium ସହ ସମସ୍ତ 10ଟି ପଶୁ ସହ ମନଭରି ଖେଳ।
pa: ਪ੍ਰੀਮੀਅਮ ਨਾਲ ਸਾਰੇ 10 ਜਾਨਵਰਾਂ ਨਾਲ ਖੁੱਲ੍ਹ ਕੇ ਖੇਡੋ।
pl: Z Premium możesz grać wszystkimi 10 zwierzętami.
pt: Com Premium, podes jogar livremente com os 10 animais.
ro: Cu Premium te joci liber cu toate cele 10 animale.
ru: С Премиумом доступны все 10 животных.
si: ප්‍රීමියම් සමඟ සතුන් 10 දෙනාම නිදහසේ භාවිතා කළ හැක.
sk: S Premium môžeš voľne hrať so všetkými 10 zvieratami.
sl: S Premiumom se lahko prosto igraš z vsemi 10 živalmi.
sq: Me Premium luan lirshëm me të 10 kafshët.
sr: Uz Premium možeš slobodno da igraš sa svih 10 životinja.
sv: Spela fritt med alla 10 djur med Premium.
sw: Ukiwa na Premium, unacheza kwa uhuru na wanyama wote 10.
ta: பிரீமியத்தில் 10 விலங்குகளுடனும் சுதந்திரமாக விளையாடலாம்.
te: ప్రీమియంతో మొత్తం 10 జంతువులతో స్వేచ్ఛగా ఆడవచ్చు.
th: พรีเมียมให้เล่นกับสัตว์ทั้ง 10 ตัวได้อย่างอิสระ
tr: Premium ile 10 hayvanın hepsiyle özgürce oynarsın.
ug: Premium بىلەن 10 ھايۋاننىڭ ھەممىسىنى ئەركىن ئىشلىتەلەيسەن.
uk: З Преміум можна вільно грати всіма 10 тваринами.
ur: پریمیم کے ساتھ تمام 10 جانوروں سے آزادانہ کھیلیں۔
uz: Premium bilan barcha 10 ta hayvon bilan erkin o‘ynaysan.
vi: Với Premium, bạn được chơi tự do với cả 10 con vật.
zh: 高级版可自由使用全部 10 种动物。
zu: Nge-Premium udlala ngokukhululekile ngazo zonke izilwane eziyi-10.

# premium.feature.animals.title
source: Access to all animals
af: Toegang tot alle diere
am: ሁሉንም እንስሳት ተጠቀም
ar: كل الحيوانات متاحة
as: সকলো জন্তু ব্যৱহাৰ
az: Bütün heyvanlara giriş
be: Усе жывёлы
bg: Всички животни
bn: সব প্রাণী ব্যবহার
bo: སྲོག་ཆགས་ཚང་མ་སྤྱོད་ཐུབ།
bs: Pristup svim životinjama
ca: Accés a tots els animals
cs: Všechna zvířata
cy: Mynediad at bob anifail
da: Adgang til alle dyr
de: Alle Tiere verfügbar
el: Όλα τα ζωάκια
es: Todos los animales
et: Kõik loomad avatud
eu: Animalia guztiak erabilgarri
fa: دسترسی به همهٔ حیوان‌ها
fi: Kaikki eläimet
fo: Atgongd til øll dýr
fr: Tous les animaux
ga: Na hainmhithe go léir
gl: Acceso a todos os animais
gu: બધા પ્રાણીઓ ઉપલબ્ધ
he: גישה לכל החיות
hi: सभी जानवर उपलब्ध
hr: Pristup svim životinjama
hu: Minden állat elérhető
hy: Բոլոր կենդանիները հասանելի են
id: Akses semua hewan
is: Aðgangur að öllum dýrum
it: Tutti gli animali
ja: すべての動物が使える
ka: ყველა ცხოველი ხელმისაწვდომია
kk: Барлық жануарларға қолжетімділік
km: ប្រើសត្វទាំងអស់
kn: ಎಲ್ಲಾ ಪ್ರಾಣಿಗಳಿಗೆ ಪ್ರವೇಶ
ko: 모든 동물 사용
lo: ເຂົ້າເຖິງສັດທຸກໂຕ
lt: Visi gyvūnai
lv: Visi dzīvnieki pieejami
mk: Пристап до сите животни
ml: എല്ലാ മൃഗങ്ങളും ലഭ്യം
mn: Бүх амьтныг ашиглах
mr: सर्व प्राणी उपलब्ध
ms: Akses semua haiwan
my: တိရစ္ဆာန်အားလုံး သုံးနိုင်
ne: सबै जनावर उपलब्ध
nl: Toegang tot alle dieren
no: Tilgang til alle dyrene
or: ସବୁ ପଶୁ ଖୋଲ
pa: ਸਾਰੇ ਜਾਨਵਰ ਖੋਲ੍ਹੋ
pl: Wszystkie zwierzęta
pt: Acesso a todos os animais
ro: Acces la toate animalele
ru: Все животные доступны
si: සියලු සතුන්ට ප්‍රවේශය
sk: Všetky zvieratá
sl: Dostop do vseh živali
sq: Të gjitha kafshët
sr: Sve životinje
sv: Alla djur
sw: Fikia wanyama wote
ta: எல்லா விலங்குகளும் கிடைக்கும்
te: అన్ని జంతువులు అందుబాటులో
th: ใช้สัตว์ได้ทุกตัว
tr: Tüm hayvanlara erişim
ug: بارلىق ھايۋانلار ئېچىلىدۇ
uk: Усі тварини доступні
ur: تمام جانور دستیاب
uz: Barcha hayvonlar ochiq
vi: Mở khóa mọi con vật
zh: 使用所有动物
zu: Zonke izilwane ziyatholakala
